# @version $Id: //hosting-blueprint/CSA/version/11.3/Plugins/Checkout/src/main/java/atg/commerce/order/purchase/UserMessages_es.properties#1 $$Change: 1385662 $
# $Revision: #1 $
atg_flags=i18n,l10n

# Error key of PurchaseProcessFormHandler.
ConcurrentUpdateAttempt=No se ha podido guardar la orden {0}, porque se sobrescribir\u00EDan los datos. Los datos de la orden de la ventana del explorador no estaban actualizados. Vuelva a enviar los cambios para que entren en vigor.

# Error keys of BillingInfoFormHandler and ShippingInfoFormHandler.
invalidCreditCardVerificationNumber=Introduzca un n\u00FAmero v\u00E1lido para la verificaci\u00F3n de tarjeta de cr\u00E9dito.
errorUpdateOrder=Se ha producido un error al actualizar las cantidades de art\u00EDculos de la orden.
invalidStateForMethod=Debido a las limitaciones de env\u00EDo, no podemos proporcionar el servicio de env\u00EDo de {0} a {1}.
pricingError=Se ha producido un error al calcular el precio de la orden.
pricingErrorInvalidAddress=La direcci\u00F3n que ha introducido no supera la validaci\u00F3n; modif\u00EDquela.
missingRequiredAddressProperty=La propiedad {0} es necesaria para la direcci\u00F3n.
errorDuplicateNickname=El apodo introducido ({0}) ya se utiliza en otra direcci\u00F3n.
stateIsIncorrect=Introduzca un estado adecuado para el pa\u00EDs {0}.
errorCreatingCreditCard=Se ha producido un error al intentar crear una entrada de tarjeta de cr\u00E9dito.
errorDuplicateCCNickname=El apodo ({0}) ya se utiliza en otra tarjeta de cr\u00E9dito.
missingCreditCardProperty={0} es un campo necesario en una entrada de tarjeta de cr\u00E9dito.
missingAddressProperty={0} es un campo necesario en una entrada de direcci\u00F3n.
invalidAddress=[es] The address details entered were invalid.
invalidCard=[es] The card details entered were invalid.

# Error keys of SinglePageCheckoutFormHandler.
invalidQuantity=La cantidad introducida no es v\u00E1lida para {0}.
itemOutOfStock= Actualmente, el stock de {0} est\u00E1 agotado en la tienda seleccionada. Elim\u00EDnelo del carro mediante el enlace Editar carro, para continuar con la orden.
itemMoreThanAvailableQuantity=La cantidad de la orden es mayor que la disponible para {0}.
errorRepricingOrder=Se ha producido un error al intentar reasignar el precio de la orden.
productNotFound=No se puede obtener el producto desde el repositorio.
invalidProductId=No se puede determinar si la SKU {0} est\u00E1 disponible porque productId es nulo.
invalidSkuId=skuId es nulo o una cadena vac\u00EDa.
unlimitedSkuStockLevel=Nivel de stock sin l\u00EDmite para skuid {0}.
