# @version $Id: //hosting-blueprint/CSA/version/11.3/Applications/B2CStore/src/main/eac-templates/resources_de.properties#1 $$Change: 1385662 $
linkAboutUs = \u00DCber uns
linkNews = Neuigkeiten
linkFAQs = FAQs
linkPrivacy = Datenschutz
linkShipping = Versand
linkContactUs = Kontakt
linkShowMore = Mehr anzeigen
linkShowFewer = Weniger anzeigen

copyright = <p>Copyright &copy; 2017, Oracle und/oder verbundene Unternehmen. All rights reserved. Alle Rechte vorbehalten.<br />Oracle und Java sind eingetragene Marken von Oracle und/oder verbundenen Unternehmen. Andere Namen und Bezeichnungen k\u00F6nnen Marken ihrer jeweiligen Inhaber sein.</p>

aboutUs = <h2>Unsere Geschichte &amp; Werte</h2><p>CSA ist die erstklassige Modemarke mit dem richtigen Style f\u00FCr Frauen und M\u00E4nner und gepr\u00E4gt von originellem Design. Jede Saison entwickelt CSA gut durchdachte Modekollektionen von h\u00F6chster Qualit\u00E4t f\u00FCr Arbeits- und Freizeitkleidung f\u00FCr junge M\u00E4nner und Frauen. Vom Produkt bis hin zum Einkaufserlebnis ist CSA f\u00FChrend auf dem Modemarkt.

news = <h2>Neuigkeiten</h2><h3><strong>Neue Kategorie "Herrenbekleidung" bei CSA</strong></h3><p><span>CSA hat die Kategorie "Herrenbekleidung" zu dieser Site hinzugef\u00FCgt. Geh\u00F6ren Sie zu den Ersten, die unter dieser neuen Kategorie einkaufen, denn bei CSA finden Sie Designs, die perfekt zu Ihrem Lifestyle passen!</span></p><h3><strong><span>CSA ernennt Jessica Zakszewski zur Marketingleiterin</span></strong></h3><p><span>CSA gibt die Ernennung von Jessica Zakszewski als Leiterin der Marketingabteilung bekannt. Jessica Zakszewski kommt mit mehr als 18 Jahren Marketingerfahrung bei mehreren Einzelhandelsunternehmen zu CSA.</span></p>

faqs = <h2>H\u00E4ufig gestellte Fragen (FAQs)</h2><p><strong>F: Warum wurde die Promotionaktion von der Website nicht im CSA-Gesch\u00E4ft in meinem Einkaufszentrum vor Ort angeboten?</strong></p><p><strong>A:</strong> Die Promotionaktionen, die wir auf unserer Website ver\u00F6ffentlichen, werden in den meisten unserer Ladengesch\u00E4fte im ganzen Land angeboten. Jedes CSA-Gesch\u00E4ft ist aber einzigartig, und so kann es sein, dass eine Promotion zum Zeitpunkt ihrer Ver\u00F6ffentlichung auf unserer Website nicht in allen Gesch\u00E4ften angeboten wird. Wenn Sie sichergehen m\u00F6chten, dass in Ihrem CSA-Gesch\u00E4ft eine bestimmte Promotion durchgef\u00FChrt wird, rufen Sie am besten in diesem Gesch\u00E4ft an. Wird dort die Promotion nicht angeboten, sollten die Mitarbeiter auf jeden Fall in der Lage sein, Ihnen mitzuteilen, welches CSA-Gesch\u00E4ft in Ihrer N\u00E4he die Promotion durchf\u00FChrt.</p><p><strong>F: Wie kann ich meine E-Mail-Adresse \u00E4ndern?</strong></p><p><strong>A:</strong> Sie k\u00F6nnen Ihre E-Mail-Adresse \u00E4ndern, indem Sie sich anmelden und "Mein Profil" ausw\u00E4hlen. Nehmen Sie alle erforderlichen \u00C4nderungen an Ihrem Profil vor, f\u00FChren Sie einen Bildlauf nach unten durch, und klicken Sie auf "Weiterleiten", um die \u00C4nderungen zu speichern.</p><p><strong>F: Wie kann ich mich von Ihrer E-Mail-Liste abmelden?</strong></p><p><strong>A:</strong> Sie k\u00F6nnen die E-Mails von CSA abbestellen, indem Sie auf den Link unten in den Marketing-E-Mails klicken, die Sie von CSA erhalten. Beachten Sie dabei Folgendes: Es kann sein, dass Sie trotz der Abbestellung von E-Mails oder Ihrer nachfolgenden Bitte, von der E-Mail-Marketingliste von CSA entfernt zu werden, dennoch E-Mail-Best\u00E4tigungen f\u00FCr Eink\u00E4ufe mit Geschenkkarten auf unserer Website, Best\u00E4tigungen f\u00FCr den Eingang von Ihnen \u00FCbermittelter Fragen oder andere vorgangsbedingte E-Mails erhalten. Sie haben auch die M\u00F6glichkeit, sich anzumelden, Ihr Profil zu bearbeiten, und das Kontrollk\u00E4stchen f\u00FCr "E-Mails an mich senden" zu deaktivieren.</p>

privacyPolicy = <h2>Datenschutzrichtlinie</h2><p>Bei CSA achten wir auf den Schutz der Daten aller Besucher, die auf unsere Website zugreifen und diese verwenden. Die Daten, die wir auf dieser Site erheben, werden verwendet, um herauszufinden, wie wir unsere Site und Ihre Einkaufserfahrung verbessern k\u00F6nnen. In dieser Richtlinie werden die eingeschr\u00E4nkten Bedingungen beschrieben, unter denen wir personenbezogene Daten erheben, warum wir diese erheben und wie wir diese verwenden. In unserer Richtlinie wird auch beschrieben, welche Wahlm\u00F6glichkeiten Sie im Hinblick auf die Erhebung und Verwendung Ihrer Daten haben.</p><p>\u00C4ndern sich unsere Datenschutzbestimmungen k\u00FCnftig, werden wir auf dieser Website eine aktualisierte Richtlinie ver\u00F6ffentlichen. Ob die Richtlinie ge\u00E4ndert wurde, k\u00F6nnen Sie dem Revisionsdatum entnehmen, das am Ende dieser Richtlinie angezeigt wird.</p><p>\u00DCberarbeitet - M\u00E4rz, 2015</p>

shippingPolicy =  <h2>Versandrichtlinie</h2><h3><span style="color:#000000;">Standardversand</span></h3><p><span>CSA liefert Artikel, die sofort versandfertig sind, in 3-5 Werktagen zu den untenstehenden Preisen. Beachten Sie, dass Lieferungen von Artikeln, die eine spezielle Bearbeitung erfordern, ungef\u00E4hr zwei weitere Wochen ben\u00F6tigen.</span></p><p><span>F\u00FCr Bestellungen bis zu $14,99 betr\u00E4gt der Versand $4,75.<br />F\u00FCr Bestellungen von $15 - $49,99 betr\u00E4gt der Versand $5,95.<br />F\u00FCr Bestellungen ab $50,00 betr\u00E4gt der Versand $6,50.</span></p><h3><span>Versand in zwei Tagen</span></h3><p><span>CSA liefert Artikel, die sofort versandfertig sind, in zwei Werktagen zu einem Festpreis von $9,50.</span></p><h3><span>Versand in einem Tag</span></h3><p><span>CSA liefert Artikel, die sofort versandfertig sind, \u00FCber Nacht zu einem Festpreis von $18,95.</span></p>

contactUS = <h2>Kontakt</h2><h3>Telefon</h3><p>1.555.555.5555 Durchwahl: -5555<br />1.888.555.5555 (Schreibtelefon f\u00FCr Geh\u00F6rlose)</p><h3>Fax</h3><p>1.888.555.5555</p><h3>Post</h3><p>CSA Customer Services<br />555 Main St.<br />Any City, MA 5555-5555</p><h3>E-Mail</h3><p>E-Mail an den CSA-Kundenservice: <a href="mailto:service@csa.com">service@csa.com</a>.</p>
