# @version $Id: //hosting-blueprint/CSA/version/11.3/Applications/B2CStore/src/main/eac-templates/resources_es.properties#1 $$Change: 1385662 $
linkAboutUs = Acerca de nosotros
linkNews = Noticias
linkFAQs = Preguntas frecuentes
linkPrivacy = Privacidad
linkShipping = Env\u00EDo
linkContactUs = Contacto
linkShowMore = Mostrar m\u00E1s
linkShowFewer = Mostrar menos

copyright = <p>Copyright &copy; 2017, Oracle y/o sus filiales. Todos los derechos reservados.<br />Oracle y Java son marcas comerciales registradas de Oracle ay/o sus filiales. Todos los dem\u00E1s nombres pueden ser marcas comerciales de sus respectivos propietarios.</p>

aboutUs = <h2>Nuestra historia y valores</h2><p>CSA es la marca l\u00EDder en moda y dise\u00F1o para el hombre y la mujer, con creaciones totalmente originales. Cada temporada, CSA dise\u00F1a cuidadosamente sus colecciones de moda juvenil de alta calidad, ropa para el trabajo e informal. Desde el producto, hasta la experiencia en la tienda, la marca CSA es la creadora de tendencias actuales de la moda.</p>

news = <h2>Novedades</h2><h3><strong>CSA lanza su moda para hombre</strong></h3><p><span>CSA ha anunciado la incorporaci\u00F3n de una categor\u00EDa de moda masculina en su sitio web. \u00A1Sea el primero en comprar en esta categor\u00EDa de moda para hombre, que incluye productos de CSA de su estilo preferido, perfectamente adaptados a su estilo de vida!</span></p><h3><strong><span>CSA nombra a Jessica Zakszewski como directora general de marketing</span></strong></h3><p><span>CSA ha anunciado el nombramiento de Jessica Zakszewski como directora general de marketing de la firma. Zakszewski se incorpora a CSA y aporta m\u00E1s de 18 a\u00F1os de experiencia acumulada en marketing en diversas empresas del sector minorista.</span></p>

faqs = <h2>Preguntas frecuentes</h2><p><strong>P: \u00BFpor qu\u00E9 no estaba disponible la promoci\u00F3n del sitio web en la tienda de CSA del centro comercial cercano a mi domicilio?</strong></p><p><strong>R:</strong> las promociones publicadas en nuestro sitio web se ofrecen en la mayor parte de nuestras tiendas a nivel nacional. No obstante, seg\u00FAn se indica al publicar la promoci\u00F3n en nuestro sitio web, cada tienda de CSA es \u00FAnica y las promociones no se ofrecen en todas ellas. Si desea asegurarse de que CSA dispone de una promoci\u00F3n concreta, llame a la tienda. Si no la tienen, podr\u00E1n indicarle en qu\u00E9 tienda de CSA de su \u00E1rea puede obtenerla.</p><p><strong>P: \u00BFc\u00F3mo actualizo mi direcci\u00F3n de correo electr\u00F3nico?</strong></p><p><strong>R:</strong> puede actualizar su direcci\u00F3n de correo electr\u00F3nico conect\u00E1ndose al sistema y seleccionando "Mi perfil." Haga los cambios necesarios a su perfil, despl\u00E1cese a la parte inferior de la p\u00E1gina y haga clic en "Enviar" para guardar los cambios.</p><p><strong>P: \u00BFc\u00F3mo puedo anular la suscripci\u00F3n a su lista de correo electr\u00F3nico?</strong></p><p><strong>R:</strong>para anular su suscripci\u00F3n a la lista de correos de CSA, haga clic en el enlace que aparece en la parte inferior de los mensajes de marketing que recibe de CSA. Tenga en cuenta que, incluso si elige no recibir correos o pide la eliminaci\u00F3n de su nombre de la lista de correos de marketing de CSA, podr\u00E1 recibir confirmaciones de compras realizadas con tarjetas de regalo en nuestro sitio web, confirmaciones de recepci\u00F3n de preguntas enviadas u otros correos de gesti\u00F3n. Tambi\u00E9n puede conectarse, editar su perfil y anular la selecci\u00F3n de la casilla "Enviarme correos electr\u00F3nicos."</p>

privacyPolicy = <h2>Pol\u00EDtica de privacidad</h2><p>En CSA respetamos la privacidad de todos los visitantes que acceden a nuestro sitio web y que lo utilizan. La informaci\u00F3n que recopilamos se utiliza para mejorar el sitio y su experiencia de compra. Esta pol\u00EDtica describe las circunstancias limitadas en las que recopilamos informaci\u00F3n personal, los motivos por los que lo hacemos y c\u00F3mo la utilizamos. Tambi\u00E9n describe las opciones de que dispone en relaci\u00F3n al modo en que se recopilan y utilizan los datos.</p><p>Si nuestras pr\u00E1cticas de tratamiento de la informaci\u00F3n cambian en el futuro, publicaremos la versi\u00F3n actualizada en este sitio web. Para saber si la pol\u00EDtica ha cambiado, consulte la fecha de revisi\u00F3n que aparece al final de la pol\u00EDtica.</p><p>Revisado: marzo de 2015</p>

shippingPolicy =  <h2>Pol\u00EDtica de env\u00EDo</h2><h3><span style="color:#000000;">Env\u00EDo por transporte terrestre</span></h3><p><span>CSA entregar\u00E1 los art\u00EDculos disponibles para su env\u00EDo inmediato en 3-5 d\u00EDas laborables, con las tarifas que se indican a continuaci\u00F3n. Tenga en cuenta que la entrega de mercanc\u00EDa que requiera manipulaci\u00F3n especial tardar\u00E1 aproximadamente dos semanas m\u00E1s.</span></p><p><span>Para \u00F3rdenes con un importe m\u00E1ximo de 14,99 euros, la tarifa de env\u00EDo ser\u00E1 de 4,75 euros.<br />Para \u00F3rdenes con un importe comprendido entre 15 y 49,99 euros, la tarifa de env\u00EDo ser\u00E1 de 5,95 euros.<br />Para \u00F3rdenes con un importe igual o mayor que 50,00 euros, la tarifa de env\u00EDo ser\u00E1 de 6,50 euros.</span></p><h3><span>Env\u00EDo en 2 d\u00EDas</span></h3><p><span>CSA entregar\u00E1 los art\u00EDculos disponibles para su env\u00EDo inmediato en un plazo de dos d\u00EDas laborables por una tarifa \u00FAnica de 9,50 euros.</span></p><h3><span>Env\u00EDo al d\u00EDa siguiente</span></h3><p><span>CSA entregar\u00E1 los art\u00EDculos disponibles para su env\u00EDo inmediato al d\u00EDa siguiente, por una tarifa \u00FAnica de 18,95 euros.</span></p>

contactUS = <h2>Contacto</h2><h3>Tel\u00E9fono</h3><p>1.555.555.5555 extensi\u00F3n .5555<br />1.888.555.5555 (DTS para personas con discapacidad auditiva)</p><h3>Fax</h3><p>1.888.555.5555</p><h3>Correo</h3><p>Servicios de atenci\u00F3n al cliente de CSA <br />555 Main St.<br />Cualquier ciudad, MA 5555-5555</p><h3>Correo electr\u00F3nico</h3><p>Para enviar un mensaje a un representante de servicios de atenci\u00F3n al cliente de CSA: <a href="mailto:service@csa.com">service@csa.com</a>.</p>
